/* Localized versions of Info.plist keys */

CFBundleName = "Maze of Galious";
CFBundleShortVersionString = "Maze of Galious version 0.62";
CFBundleGetInfoString = "Maze of Galious version 0.62, Copyright 2008 Braingames.";
NSHumanReadableCopyright = "Copyright 2008 Braingames,";
